[
    {
        "groupName": "CETAC",
        "iconImage": "info-icon",
        "iconSelectedImage": "info-icon-selected",
        "services":[
            {
                "serviceName": "Objetivos",
                "description": "Apoyar  a  personas  de  escasos  recursos  con  algún  tipo  de  discapacidad  para  satisfacer  sus necesidades   humanas   de   acuerdo   a   la   pirámide   de   Maslow:   fisiológicas,   de   seguridad,   de pertenencia, reconocimiento y autorrealización, a través de la disciplina de tanatología.Brindar  cuidado,  capacitación  y  orientación  tanto  emocional,  psicológica  y  espiritualmente  a  los adultos mayores, personas con enfermedades, personas con enfermedades crónico-degenerativas y  en  fase  terminal,  como  también  a  sus  familiares.  Asimismo,  proporcionando  contención  a cualquier tipo de pérdida significativa y por muerte logrando reencuentren un nuevo sentido a la vida.Dar acompañamiento y consejería a personas y pacientes que enfrentan situaciones en crisis, estrés postraumático, abusos, maltratos, así como situaciones que provocan pérdidas de distinta índole: pérdida de un familiar, de una extremidad del cuerpo, de autoestima, de identidad, laboral, bienes materiales;   infertilidad,   anorexia,   bulimia,   intentos   de   suicidio,   viudez,   divorcio,   violencia intrafamiliar, infidelidad, portadores de VIH-SIDA o personas con enfermedades en fase terminal, entre otras. También se da acompañamiento a los familiares que son afectados por la situación y el entorno.",
                "image": ""
            },
            {
                "serviceName": "Filosofía",
                "description": "Reconocer, comprender y apreciar las emociones y sentimientos de los demás.",
                "image": "image"
            },
            {
                "serviceName": "Misión",
                "description": " Acompañar,  guiar  y  encauzar  a  personas,  pacientes  con  alguna  enfermedad  y  a  sus  familiares  a través   de   la   tanatología   mejorando   su   estado   emocional,   físico,   psicológico   y   espiritual   logrando reencuentren un sentido a la vida asumiendo nuestro compromiso y calidad humana con cada uno de ellos.",
                "image": "mision-image"
            },
            {
                "serviceName": "Visión",
                "description": "Ser la mejor opción en el servicio en tanatología en la Ciudad de México ampliando nuestros servicios en el interior de la República Mexicana asumiendo nuestro compromiso de ofrecer beneficios a las personas con calidez humana.",
                "image": "vision-image"
            },
            {
                "serviceName": "Valores",
                "description": "Respeto: Dar valía a la ideología de cada individuo respetando sus creencias, estatus económico o género.Honestidad:  Conducirnos  con  la  verdad  y  transparencia  con  todos  los  individuos,  asociados  y aliados.\nEmpatía: Reconocer, comprender y apreciar las emociones y sentimientos de los demás.\nIntegridad: Conducirnos con rectitud y ética en las ideas, creencias y comportamientos de nuestros colaboradores con la interacción con la comunidad.\nHumildad:  Tener  la  sabiduría  de  reconocer  y  respetar  las  habilidades,  cualidades,  capacidades  y aptitudes del ser humano.",
                "image": "valores-image"
            }
        ]
    },
    {
        "groupName": "Acompañamiento",
        "iconImage": "acompanamiento-icon",
        "iconSelectedImage": "acompanamiento-icon-selected",
        "services":[
            {
                "serviceName": "Tanatología",
                "description": "Proceso  de  encuentro  personal  en  donde  a  través  de  un  diálogo  con  la  ayuda  de técnicas  y  herramientas  tanatológicas  la  persona  identifica  y  reconoce  sus  emociones  ante  una pérdida.",
                "image": "tanatologia-image"
            },
            {
                "serviceName": "Acompañamiento Individual",
                "description": "Proceso individual en donde se crea un vínculo de afecto y confianza, la persona se siente escuchada, comprendida, respetada y aceptada. Se busca resignificar su propia vida  de  alguna  situación  que  está  viviendo  o  vivió  (miedos,  violencia,  dudas,  inseguridades, bloqueos, vicios, etc.) con el fin de ayudarlos a desarrollar soluciones en su propio beneficio y vivir el aquí y el ahora.",
                "image": "individual-image"
            },
            {
                "serviceName": "Acompañamiento Grupo",
                "description": "Proceso  en  donde  las  personas  no  se  enjuician,  se  comparten  las experiencias que al mismo tiempo está siendo vivida por el resto de los participantes. Se crean lazos de  confianza,  compasión,  empatía  y  aceptación  en  un  espacio  seguro  en  donde  se  es  libre  de comunicar y dar solución ante una situación.",
                "image": "grupal-image"
            },
            {
                "serviceName": "Logoterapia",
                "description": "Proceso para guiar a la persona en su búsqueda del sentido de vida y permite descubrir la  capacidad  que  tienen  los  humanos  para  superar  los  condicionamientos  más  difíciles  “sanar  a través del sentido”. Sanar, cuidar, acompañar lo que implica buscar sentido y esencia para vivir en plenitud.",
                "image": "image"
            },
            {
                "serviceName": "Mindfullness",
                "description": "Es una práctica que ayuda a la persona a enfocarse en el presente reconociendo que puede pasar por momentos de estrés, momentos de crisis laboral y personal, de baja autoestima y depresión.  A  través  de  herramientas  de  autoconocimiento,  autoreconocimiento  y  autocontrol podemos entrenar la mente para tener una actitud de apertura, aceptación y solución en cualquier situación de nuestra vida para un balance y dominio emocional.",
                "image": "mindfullness-image"
            }
        ]
    },
    {
        "groupName": "Holísticos",
        "iconImage": "holisticos-icon",
        "iconSelectedImage": "holisticos-icon-selected",
        "services":[
            {
                "serviceName": "Aromaterapia y Musicoterapia",
                "description": "En un espacio y ambiente de tranquilidad la persona vive un estado de  bienestar  físico,  emocional  y  mental  mediante  el  uso  controlado  de  los  aromas  de  nuestras esencias  combinado  con  musicoterapia  transportando  al  individuo  a  un  ambiente  de  armonía  y sensación de calma y relajación con el fin de ayudar a equilibrar cambios de estado de ánimo y de energía corporal.",
                "image": "aromaterapia-image"
            },
            {
                "serviceName": "Cristaloterapia",
                "description": "Es una terapia energética que equilibra el cuerpo desde la parte física, emocional y espiritual. Se trabaja en el conjunto de chakras ubicado a lo largo de la columna vertebral hasta el cerebro.  Esta  energía  circula  a  través  de  la  persona  y  representa  el  conjunto  de  experiencias  de distintos  niveles  y  se  almacena  a  lo  largo  de  su  vida  y  en  ocasiones  se  encuentra  bloqueada. Ayudamos  a  que  esa  energía  fluya  en  el  individuo  para  restablecer  la  armonía  y  conexión  con  su mente, sus emociones, su cuerpo y su espíritu.",
                "image": "cristaloterapia-image"
            },
            {
                "serviceName": "Reiki",
                "description": "Es un método de canalización y transmisión de energía vital para que la persona obtenga paz y equilibrio físico, mental, emocional y espiritual.",
                "image": "image"
            },
            {
                "serviceName": "Biomagnetismo",
                "description": "Es un método que busca el equilibrio en emociones, mente y energía a través de colocación de imanes en posiciones estratégicas en el cuerpo para lograr una vida más próspera y saludable.",
                "image": "image"
            },
            {
                "serviceName": "Angeloterapia",
                "description": "Es una herramienta que te ayuda a trabajar tu autoestima, a darte cuenta de todo tu potencial; te ayuda a ver lo maravilloso y perfecto ser humano que eres y que no hay obstáculos que no puedas superar enfocándonos en una visión siempre positiva y optimista.",
                "image": "image"
            },
            {
                "serviceName": "Cama Térmica de Jade",
                "description": "El  calor  que  expide  la  cama  térmica  con  regulación  de  temperatura  y  la musicoterapia en conjunto, la persona es transportada a un ambiente de armonía y sensación de calma y relajación de los diferentes músculos de cuerpo con el fin de ayudar a equilibrar cambios de estado de ánimo y de energía corporal.",
                "image": "image"
            }
        ]
    },
    {
        "groupName": "Alternativas",
        "iconImage": "alternativas-icon",
        "iconSelectedImage": "alternativas-icon-selected",
        "services":[
            {
                "serviceName": "Flores de Bach",
                "description": "Ayuda  a  reestablecer  el  equilibrio  emocional  y  energético  mediante  extractos naturales extraídos de flores silvestres con el fin de relajar y aliviar la mente en situaciones de duelo, ansiedad,  miedos,  stress,  entre  otros.  No  tienen  efectos  secundarios  y  sin  problema  se  pueden utilizar mientras consumes otros medicamentos. Contamos con 38 soluciones naturales.",
                "image": "bach-image"
            },
            {
                "serviceName": "Brisas Ambientales",
                "description": "Aromatizantes ambientales con propiedades de aromaterapia que, a través del olfato,  estimula  el  sistema  nervioso  central  ofreciendo  resultados  positivos  en  el  manejo  de  las emociones. Se cuenta con brisas relajantes, brisas reanimante y brisas equilibrantes.",
                "image": "image"
            },
        ]
    },
    {
        "groupName": "Mi Perfil",
        "iconImage": "perfil-icon",
        "iconSelectedImage": "perfil-icon-selected",
        "services":[]
    }
]
